/* Localized versions of Info.plist keys */

CFBundleName = "VirtualAudioDriver";
CFBundleShortVersionString = "VirtualAudioDriver";
CFBundleGetInfoString = "VirtualAudioDriver version 1.0, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
